
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "プロジェクトの情報…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "読み込む…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "新規グループ";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "マスク";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "マスク";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "ソースメディアを表示";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "アクティブ";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "カット";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "グループ解除";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "フィルタ";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "フィルタ";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "グループ";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "ビヘイビア";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "ビヘイビア";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "コピー";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "ソロ";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "ブレンドモード";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "ブレンドモード";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "削除";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "複製";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "クローンレイヤーを作成";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "ポイントに変換";
